[{
        "title": "De Intrige",
        "artist": "James Ensor",
        "year": "1890",
        "description": "Een vrouw heeft een man aan de haak geslagen. Met een gebaar stelt zij haar 'verovering' voor. In haar andere hand houdt ze een boeket. Zijn ze gehuwd? Een 'boerse' vrouw draagt op haar schouders een pop die wel op een dood kind lijkt. Zij wijst op de man. Zijn lot is onzeker. Het koppel wordt omringd door lachwekkende en sinistere koppen. Ensor wordt ook wel 'le peintre des masques' genoemd. Maskers bieden hem nieuwe expressieve mogelijkheden. Het lelijke of het zwakke verbergt zich niet meer achter een bekoorlijk masker, Ensor gebruikt de vermomming om de ware aard van de personages te tonen. De kleuren van dit werk worden gekenmerkt door abrupte overgangen en agressieve contrasten van onvermengde kleuren. Ensor leerde van de Franse impressionisten om licht en kleur met elkaar te laten versmelten. De maskers zorgen ervoor dat de motieven hun identiteit niet verliezen.",
        "location": "Zaal W",
        "url": "de_intrige.jpg",
        "tags": []
    },
    {
        "title": "Madonna omringd door serafijnen en cherubijnen ",
        "artist": "Jean Fouquet",
        "year": "1454 - 1456",
        "description": "Dit intrigerende laatmiddeleeuwse meesterwerk is hét topstuk van het Koninklijk Museum voor Schone Kunsten Antwerpen. Madonna omringd door serafijnen en cherubijnen lijkt opvallend modern. Toch maakte de Franse hofschilder Jean Fouquet het al midden 15de eeuw. Hij deed dat in opdracht van Etienne Chevalier, schatbewaarder van de Franse koning Karel VII. Fouquet beeldt de maagd Maria uit als hemelkoningin: de verheven moeder Gods. Het schilderij fascineert door het ongewone, intense kleurgebruik en de stoutmoedige voorstelling.",
        "location": "Zaal 3",
        "url": "madonna.jpg",
        "tags": []
    },
    {
        "title": "Christus aan het kruis, 'De lanssteek'",
        "artist": "Peter Paul Rubens",
        "year": "1620",
        "description": "De Antwerpse burgemeester Nicolaas Rockox bestelde dit schilderij in 1619 voor het hoogaltaar van de Antwerpse minderbroeders-recolettenkerk. Dit was de eerste Antwerpse kerk waarin de eucharistische rooms-katholieke dienst vervangen was door de calvinistische dienst van het woord. Opmerkelijk is hoe sterk in deze voorstelling de nadruk op de bekering wordt gelegd. In het beangstigend donker van een zonsverduistering is Christus aan het kruis gestorven en Longinus te paard, vergezeld van een tweede ruiter, doorboort met zijn lans de rechterzijde van Christus. Met een vertwijfeld handgebaar tracht Maria Magdalena vergeefs de lansstoot af te weren. Maria, de handen gevouwen, wendt het hoofd ter zijde en kijkt smekend naar de hemel: Johannes en Maria van Cleophas delen haar smart. Een soldaat op een ladder breekt met een metalen staaf de benen van de kwade moordenaar. De goede moordenaar staart gelaten ten hemel. Onderaan de voet van het kruis zijn twee mannen getuige van de executie. Zij nemen de positie in van waaruit wij als toeschouwer de schokkende gebeurtenissen volgen.",
        "location": "Zaal 5",
        "url": "lanssteek.jpg",
        "tags": []
    },
    {
        "title": "Heilige Barbara van Nicomedië",
        "artist": "Jan Van Eyck",
        "year": "1437",
        "description": "Dit schilderij vertelt het verhaal van de heilige Barbara. Barbara was de dochter van een edelman. Hij wou niet dat aanbidders zijn dochter zagen en sloot haar daarom op in een toren. Toen hij haar wilde uithuwelijken, verzette ze zich hevig. Om haar te paaien, mocht ze van hem af en toe de toren verlaten. Op één van die uitstappen bekeerde Barbara zich stiekem tot het christendom. Haar vader reageerde woedend en leverde haar uit aan de gouverneur. Die liet haar folteren. Zonder succes. 's Nachts verdwenen haar wonden miraculeus. Ten einde raad onthoofdde vaderlief zijn dochter dan maar zelf.",
        "location": "Zaal A",
        "url": "HeiligeBarbara.jpg",
        "tags": []
    },
    {
        "title": "Christus met zingende en muscicerende engelen",
        "artist": "Hans Memling",
        "year": "1483 - 1494",
        "description": "Deze drie schilderijen gunnen je een blik in de hemel. Tegen een gouden achtergrond met donkere wolken zie je Christus omringd door engelen. Op zijn kraag schilderde Memling de woorden 'Agyos o Theos', Heilige God. De drie edelstenen op zijn mantelspeld verwijzen naar de Heilige Drievuldigheid: de Vader, de Zoon en de Heilige Geest. Met zijn kroon en kristallen bol is hij heerser van het christelijke rijk op hemel en aarde.",
        "location": "Zaal II",
        "url": "Christus_met_zingende_en_muscicerende_engelen.jpg",
        "tags": []
    },
    {
        "title": "Landschap met de vlucht naar Egypte",
        "artist": "Joachim Patinir",
        "year": "1516 - 1517",
        "description": "Grillige rotsen, een lieflijk dorpje, een mistige kustlijn, daarachter blauwe zee. Vooraan zien we Jozef die de kleine ezel begeleidt met daarop Maria en de pasgeboren Jezus. Het drietal vlucht naar Egypte, na het bevel van Koning Herodes om alle jongens jonger dan twee te doden. Zo wou hij zijn positie als koning van Judea veilig stellen. In het gehucht gaan soldaten als woestelingen te keer en vermoorden onschuldige kinderen. Uiterst links valt een beeld van zijn voetstuk wanneer Jezus, zoon van de enige echte God, passeert.",
        "location": "Zaal 8",
        "url": "Landschap_vlucht_egypte.jpg",
        "tags": []
    },
    {
        "title": "Val van de opstandige engelen",
        "artist": "Frans Floris I",
        "year": "1554",
        "description": "Dit duizelingwekkende schilderij van Frans Floris voert je mee in de Bijbelse strijd tussen goed en kwaad. Wat een kluwen van armen, benen, vleugels en staarten. Bovenaan vechten de engelen van God. Aartsengel Michaël is hun aanvoerder. Samen jagen ze de ontrouwe engelen en demonen de hemel uit. Die laatsten herken je aan hun afschrikwekkende dierlijke kenmerken. Kromme nagels, het geslacht als een arendskop, klauwende handen, de kop van een everzwijn, een grijnzende bok. Onder de voeten van beschermengel Michaël zie je een rode draak met zeven gekroonde hoofden… Satan.",
        "location": "Zaal III",
        "url": "Val_engelen.jpg",
        "tags": []
    },
    {
        "title": "Bewening van Christus",
        "artist": "Anthony van Dyck",
        "year": "1635",
        "description": "Het lichaam van de dode Christus ligt volledig uitgestrekt bij de ingang van een grot. Zijn hoofd rust op de schoot van Maria. Ze gaat volledig op in haar verdriet: gespreide armen, open handpalmen, het gezicht afgewend. Rechts knielt de apostel Johannes. Voorzichtig tilt hij de doorboorde hand van Christus op en toont de wonden aan twee engelen. De personages vullen het hele paneel, veel plaats voor een stuk rots of drukkende bewolking is er niet. Het resultaat: een dramatisch, intiem en sober tafereel.",
        "location": "Zaal VI",
        "url": "bewening_christus.jpg",
        "tags": []
    },
    {
        "title": "Aanbidding door de koningen",
        "artist": "Peter Paul Rubens",
        "year": "1624",
        "description": "Drie koningen en hun gevolg komen uit het Oosten om het pasgeboren kindje Jezus te groeten. In hun kielzog: knechten, soldaten, paarden en kamelen. De kleurrijke stoet treedt de ruïne van een paleis binnen. Rechts zie je Maria. Fier toont ze haar kind aan de drie wijzen. Maria staat niet centraal op het schilderij. Toch vangt ze de aandacht. Iedereen kijkt naar haar.",
        "location": "Zaal O",
        "url": "aanbidding_koningen.jpg",
        "tags": []
    },
    {
        "title": "De verloren zoon",
        "artist": "Peter Paul Rubens",
        "year": "1618",
        "description": "In dit werk schilderde Peter Paul Rubens de Bijbelse parabel van de verloren zoon uit het Nieuwe Testament. Het verhaal gaat als volgt. De jongste van twee zonen eist zijn erfdeel op nog voor zijn vaders dood. Hij reist naar een ver land waar hij al zijn geld verkwist. Als er hongersnood uitbreekt, wordt de jongeman varkenshoeder om te overleven. Maar zelfs het zwijnenvoer krijgt hij niet. Hij komt tot inkeer en keert vol berouw terug naar zijn vader, die hem vergiffenis schenkt.",
        "location": "Zaal IX",
        "url": "verloren_zoon.jpg",
        "tags": []
    },
    {
        "title": "Twee meisjes als de heiligen Agnes en Dorothea",
        "artist": "Michaelina Wautier",
        "year": "17de eeuw",
        "description": "Dit schilderij is een kinderportret vol symboliek. Twee meisjes poseren als Agnes en Dorothea. Beiden stierven ze door een heidens zwaard. De 13-jarige Agnes bekeerde zich in Rome tot het christendom en weigerde te huwen. Ze was ‘verloofd’ met Jezus. Op het schilderij streelt ze een lammetje. Na haar dood werd ze namelijk opnieuw gezien … mét een lam. Rechts haalt Dorothea een roos uit een korf. Ook zij weigerde een aanzoek. Van een Romeinse gouverneur. Op weg naar de executie riep een man dat hij zich ook zou bekeren als hij rozen en fruit van Dorothea’s hemelse bruidegom zou krijgen. En zowaar: een dag later bracht een jongetje hem in putje winter een korf rozen en fruit. Een mirakel!",
        "location": "Zaal 7",
        "url": "twee_meisjes.jpg",
        "tags": []
    },
    {
        "title": "Zoals de ouden zongen, piepen de jongen",
        "artist": "Jacob Jordaens",
        "year": "1638",
        "description": "Dit fraaie schilderij Zoals de ouden zongen, piepen de jongen toont Jordaens op zijn best. In het midden zit een stralende moeder omgeven door zingende en musicerende familieleden. Met zijn liedboek in de hand geeft grootvader de maat aan. Rechts zet grootmoeder haar bril op om de tekst van het lied te lezen. Vader houdt een doedelzak onder de arm en bespeelt het instrument met volle kracht. Ook de kleintjes piepen mee: de blozende baby op moeders schoot blaast op het fluitje van zijn rammelaar terwijl grote broer blokfluit speelt. Zelfs de hond spitst de oren en gaat op in de muziek. Of ruikt hij misschien iets lekkers op tafel?",
        "location": "Zaal S",
        "url": "zoals_de_ouden_zongen.jpg",
        "tags": []
    },
    {
        "title": "De Parijse sfinks",
        "artist": "Alfred Stevens",
        "year": "1875 - 1877",
        "description": "Een dromerige, jonge vrouw, verzonken in haar eigen gedachten. Ze ondersteunt haar hoofd lichtjes met haar hand. Staart voor zich uit, recht naar ons. De merkwaardige, koele lichtval roept een ongemakkelijke sfeer op. De achtergrond is bruin en neutraal, de ruimte kaal. Geen enkel voorwerp of attribuut. Wat een raadselachtige vrouw schilderde Alfred Stevens toch met De Parijse sfinks. Een vrouw die afwijkt van de dames die hij doorgaans schilderde in rijk ingerichte interieurs vol tierlantijnen. Wie is die vrouw? Welke verborgen raadsels draagt ze met zich mee? De titel draagt alleen maar bij tot het mysterie.",
        "location": "Zaal B",
        "url": "parijse_sfinks.jpg",
        "tags": []
    },
    {
        "title": "De man in de stoel",
        "artist": "Henri De Braekeleer",
        "year": "1875",
        "description": "Daar zit hij dan: een man op een stoel. Wie is hij? We weten het niet. Waar bevindt hij zich? Dat weten we wél: in de raadzaal van het Antwerpse Brouwershuis. Het schilderij lijkt een banale situatie uit te beelden. Toch is het werk allesbehalve gewoon. Iets in de ontroerende blik van de hoofdfiguur doorbreekt het alledaagse. Langs het openstaande raam stroomt daglicht naar binnen. De stoel, het kussen onder zijn voeten, het weelderige behang: ze lijken haast tastbaar. De kunstenaar bestudeerde en schilderde duidelijk alles in detail.",
        "location": "Zaal IV",
        "url": "man_in_stoel.jpg",
        "tags": []
    },
    {
        "title": "Zelfportret",
        "artist": "Jean-Auguste-Dominique Ingres",
        "year": "1864 - 1865",
        "description": "Kijk eens naar de man op dit Zelfportret. Dit is Jean-Auguste-Dominique Ingres, de beroemde Franse schilder. Hij poseert zelfvoldaan. Niet als kunstenaar, wel als gegoede burger, een man van de wereld. Strak in het pak, met hoge hoed en handschoenen. Klaar om uit te gaan, maar niet zonder zijn ordetekens die hij fier laat zien: de ster van grootofficier in het Franse Erelegioen, het kruis van de Pruisische 'Orde Pour le Mérite' en de decoratie die de Groothertog van Toscane hem toekende. Zijn eigendunk lijkt even hoog als zijn hoed!",
        "location": "Zaal J",
        "url": "Zelfportret.jpg",
        "tags": []
    },
    {
        "title": "Aardappelrooister",
        "artist": "Vincent van Gogh",
        "year": "1885",
        "description": "Het schilderij toont een voorovergebogen vrouw die op een veld aardappels rooit. Maar vergis je niet: het onderwerp van het doek is niet de vrouw, zelfs niet het landschap. Alles draait om de zware arbeid. Die vervormt – of misvormt – alles op het doek. Van Goghs brute, onbehouwen manier van schilderen versterkt dat gevoel. De hoekige en zware schilderwijze van de Aardappelrooister komt overeen met het harde leven dat Van Gogh wilde uitbeelden. Hij flatteert niets, maakt geen onderscheid tussen de vrouw, de aarde en de aardappelen.",
        "location": "Zaal 13",
        "url": "Aardappelrooister.jpg",
        "tags": []
    },
    {
        "title": "Daken in Oostende",
        "artist": "James Ensor",
        "year": "1884",
        "description": "Vanuit zijn zolderatelier hoog boven de begane grond keek James Ensor vaak uit over de daken van Oostende. Hij zag ver: tot in de platte polders met hun kleine hoeves met rode daken. Een zicht dat hij driemaal schilderde. Welk stuk van de stad hij hier precies in beeld brengt, valt moeilijk te zeggen. Sinds Ensors tijd is Oostende grondig verbouwd. Het land achter de kust is niet langer een open ruimte. Op zich is dat niet erg. Het échte onderwerp van het schilderij zijn namelijk niet de daken. Het is de schitterende wolkenhemel, verstoord door naderend onweer.",
        "location": "Zaal IV",
        "url": "Daken_oostende.jpg",
        "tags": []
    },
    {
        "title": "Maria Sèthe, de latere mevrouw Henry Van de Velde ",
        "artist": "Theo Van Rysselberghe",
        "year": "1891",
        "description": "Een jonge vrouw staart dromerig voor zich uit. Haar gezicht straalt vastberadenheid, rust en zelfvertrouwen uit. Ze glimlacht. Denkt ze aan iets prettigs? Haar blonde opgestoken kapsel, fijne gelaat en ranke hals stralen in ivoorkleurig licht. Haar jurk is purper, net als het gordijn achteraan rechts.",
        "location": "Zaal 12",
        "url": "maria.jpg",
        "tags": []
    },
    {
        "title": "De strijkster",
        "artist": "Rik Wouters",
        "year": "1912",
        "description": "De strijkster is één van de meest bekende kunstwerken van Rik Wouters. Nel, de vrouw van de kunstenaar, kijkt zorgeloos op van haar strijkwerk. Ze is de blikvanger van het schilderij. Naast haar zie je de mand met strijkgoed, een koperen lamp, een vaas met bloemen en een glazen stolp op de schouw. Al die voorwerpen weerkaatsen het intense licht. Het is een en al zon, warmte en licht in het huis van de schilder. De levensvreugde spat haast van het doek.",
        "location": "Zaal 11",
        "url": "strijkster.jpg",
        "tags": []
    },
    {
        "title": "Lente",
        "artist": "Jean Brusselmans",
        "year": "1935",
        "description": "Jean Brusselmans woonde in een bescheiden huisje in Dilbeek, samen met zijn vrouw en zoon. Hun huis stond volledig afgezonderd op een heuvel met een prachtig zicht op de omliggende omgeving. Vanuit het raam van zijn atelier zag hij dit landschap. Telkens opnieuw schilderde hij het rijtje huizen met de kleine lapjes akkers en de bossen in de verte. Links het grote, hoge, donkere bos. Rechts een mozaïek van kleinere bomen en struiken. Brusselmans deed dat in alle seizoenen, bij storm en bij helder weer. Eerst eerder schetsmatig, later meer uitgesproken en gestructureerd.",
        "location": "Zaal V",
        "url": "lente.jpg",
        "tags": []
    },
    {
        "title": "Zestien september",
        "artist": "René Margritte",
        "year": "1956",
        "description": "Schemering. De nacht kondigt zich aan. De wereld tekent zich af als duistere silhouetten tegen de hemel. Een mysterieus moment. Magritte vat dit gevoel helemaal. Opvallend: de maansikkel staat vóór de boomkruin en niet aan de hemel. Het tafereel is hierdoor tegelijk alledaags én onmogelijk. Net daarom is Zestien september zo verwonderlijk. Maan en boom domineren het beeld. Magritte geeft ze eenvoudig weer. Samen met de keien aan de voet van de boom, het struikgewas en de hemel. Zo krijgen de beelden extra kracht.",
        "location": "Zaal 17",
        "url": "september.jpg",
        "tags": []
    },
    {
        "title": "De laatste dag",
        "artist": "Pierre Alechinsky",
        "year": "1964",
        "description": "Je moet even kijken, maar dan merk je ze op. De eenden en de slangen. De uilen en de vissen. Hier en daar kunstig ‘verstopt’ in een bizarre wereld van kronkels, vlakken en kleuren. Met De laatste dag combineert schilder en graficus Pierre Alechinsky abstracte elementen met herkenbare figuren. De titel laat weinig aan de verbeelding over. De laatste dag verwijst naar de dood, naar het einde der tijden. Een groots einde. Het doek meet meer dan 3 op 5 meter.",
        "location": "Zaal IX",
        "url": "laatste_dag.jpg",
        "tags": []
    },
    {
        "title": "Jacopo Pesaro, bisschop van Paphos, door paus Alexander VI Borgia voorgesteld aan de heilige Petrus",
        "artist": "Titiaan",
        "year": "1503 - 1510",
        "description": "Jacopo Pesaro heeft de klus geklaard. In 1502 herovert hij het eiland Santa Maura van de Turken. Hiermee heeft hij zijn plaats in de hemel verdiend. Dat is het verhaal dat Titiaan in dit schilderij vertelt. Pesaro, bisschop én bevelhebber van de pauselijke vloot, knielt na zijn overwinning voor Petrus. Paus Alexander VI houdt hem de hand boven het hoofd en zegent hem. Op Pesaro’s vlag staan twee wapenschilden: het zijne en dat van de paus. Die beveelt hem voor zijn overwinning aan bij de heilige Petrus. Aan diens voeten blinken, binnen handbereik, de sleutels van de hemel al. De helm en de schepen op de achtergrond verwijzen naar de recent geleverde strijd.",
        "location": "Zaal 20",
        "url": "bisschop.jpg",
        "tags": []
    },
    {
        "title": "'t Zoete Land - Oostduinkerke",
        "artist": "Cecilia Vanderbeek",
        "year": "1962",
        "description": "Schilderij in goudkleurige lijst met reliëf en lichtgrijs passepartout met wit inspringend relie¨f. Afgebeeld is een landschap in beige, groene en bruine tinten met enkele kale bomen, oranje-rode en bruine daken en een lichtblauwe lucht met onduidelijke witte wolken.",
        "location": "Zaal 10",
        "url": "zoeteland.jpg",
        "tags": []
    },
    {
        "title": "Schuttersfeest",
        "artist": "Meester van Frankfurt",
        "year": "1493",
        "description": "Het is een der zeldzame werken van de Vlaamse primitieven met een profaan, niet-religieus onderwerp. Het paneel stelt een weelderige tuin voor, omsloten door een hek, waarin enkele tientallen leden van de Antwerpse schuttersgilden met echtgenotes en geliefden van een gezellig samenzijn genieten. Een man in de tuin kijkt ons recht aan. Het is de kunstenaar die we afgebeeld vinden op het dubbelportretje dat ook tot de collectie van het KMSKA behoort (nr. 5096). In het midden zit een welgestelde jongeman onder een baldakijn. Hij 'presideert' het hele gebeuren en wordt omringd door een aantal bewapende getrouwen. Het gezelschap bekijkt een merkwaardige vertoning. Twee narren dansen op de muziek van een zwarte speelman; een dame die demonstratief een appel ophoudt, staat er zijdelings bij.",
        "location": "Zaal XII",
        "url": "schuttersfeest.jpg",
        "tags": []
    }
]